Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: salat på friland) og matpotet dyrket i Nord-Norge som er solgt i søknadsåret
nn: salat på friland) og matpotet dyrka i Nord-Noreg som er seld i søknadsåret

source: Tilskuddet er knyttet til det tiltaket du har søkt om, og det arealet du har stedfestet i kartet som er lagt ved søknaden.
nn: Tilskotet er knytt til det tiltaket du har søkt om, og det arealet du har stadfesta i kartet som er lagt ved søknaden.

source: For å søke må du skrive et søknadsbrev i fritekst.
nn: For å søkje må du skrive eit søknadsbrev i fritekst.

source: Utredningsarbeid i regi av Regelverksutvalget for økologisk produksjon
nn: utgreiingsarbeid i regi av regelverksutvalet for økologisk produksjon

source: Bygninger og innmark på Rygnestadtunet forvaltes av Setesdalsmuseet.
nn: Bygningar og innmark på Rygnestadtunet vert forvalta av Setesdalsmuseet.

source: Hvem må melde
nn: Kven må melde?

source: Tilskudd kan også gis for grasdekke på tvers av fallet i lange hellinger.
nn: Tilskot kan også gjevast for grasdekke på tvers av fallet i lange hellingar.

source: skjema Plan for riving og opprydding av pelsdyrhus (LDIR-286)
nn: Plan for riving og opprydding av pelsdyrhus (LDIR-286)

source: Det kan gis tilskudd for drift av seteranlegg med melkeproduksjon.
nn: Det kan gjevast tilskot for drift av seteranlegg med mjølkeproduksjon.

source: Kommuner som har utfordringer med å få nok veterinærer til å delta i klinisk veterinærvakt utenom ordinær arbeidstid, kan for 2021 og 2022 stille krav om vaktdeltakelse for at veterinærene skal kunne motta stimuleringstilskudd.
nn: Kommunar som har utfordringar med å få nok veterinærar til å delta i klinisk veterinærvakt utanom ordinær arbeidstid, kan for 2021 og 2022 stille krav om vaktdeltaking for at veterinærane skal kunne ta imot stimuleringstilskot.

source: Du trenger ikke å legge ved kostnadsoverslag, finansieringsplan eller oppgi søknadsbeløp ved søknad om drift/årlig tiltak.
nn: Du treng ikkje leggje ved kostnadsoverslag, finansieringsplan eller føre opp søknadsbeløp ved søknad om drift / årleg tiltak.

source: Se veiledningsheftet for regionale miljøprogram fra Statsforvalteren.
nn: Sjå rettleiingsheftet for regionale miljøprogram frå statsforvaltaren.

source: Til søknaden skal du legge ved beskrivelse og dokumentasjon av
nn: Til søknaden skal du leggje ved skildring og dokumentasjon av

source: Dersom du søker på papir vil ikke søknadsopplysningene bli kontrollert før innlevering.
nn: Dersom du søkjer på papir, vil ikkje søknadsopplysningane bli kontrollerte før innlevering.

source: Avlingen i skadeåret må være mindre enn 70 prosent av gjennomsnittsavlingen for vekstgruppen for å utløse grunnlaget for tilskudd.
nn: Avlinga i skadeåret må vere mindre enn 70 prosent av gjennomsnittsavlinga for vekstgruppa for å utløyse grunnlaget for erstatning.

source: Du kan ikke vente til slynging for å fastslå skadeomfanget.
nn: Du kan ikkje vente til slynging for å slå fast skadeomfanget.

source: Formålet med ordningen er å legge til rette for best mulig utnyttelse av beite i utmark, redusere tap av dyr på utmarksbeite og fremme fellestiltak i beiteområdene.
nn: Føremålet med ordninga er å leggje til rette for best mogleg utnytting av beite i utmark, redusere tap av dyr på utmarksbeite og fremje fellestiltak i beiteområda.

source: Slik får du utbetalt tilskuddet
nn: Slik får du utbetalt tilskotet

source: februar påfølgende år
nn: februar påfølgjande år

source: Produksjons- og avløsertilskudd er en fellesbetegnelse for flere tilskuddsordninger som foretak med husdyr- og/eller planteproduksjon kan søke om, og utgjør en viktig inntektskilde for mange foretak.
nn: Produksjons- og avløysartilskot er ei fellesnemning for fleire tilskotsordningar som føretak med husdyr- og/eller planteproduksjon kan søkje om, og utgjer ei viktig inntektskjelde for mange føretak.

source: Stien gjennom teigene går delvis på bakkemurer og på flere av teigene står det utløer og naust som er knyttet til den tradisjonelle driften.
nn: Stien gjennom teigane går delvis på bakkemurar og på fleire av teigane står det utløer og naust som er knytt til den tradisjonelle drifta.

source: Dekning av felleskostnader ved områdevise takster eller skogbruksplaner, som forarbeid og informasjon og takster, bildemateriell, ortofoto, kart og presentasjoner av områdevise tall.
nn: Dekning av felleskostnader ved områdevise takstar eller skogbruksplanar, som førearbeid og informasjon og takstar, biletmateriell, ortofoto, kart og presentasjonar av områdevise tal.

source: søknadsmottaker (hvilken statsforvalter som skal behandle søknaden)
nn: søknadsmottakar (kva for ein statsforvaltar som skal behandle søknaden)

source: Offentlige foretak som driver virksomhet av industriell eller forretningsmessig karakter kan også stå som søker.
nn: Offentlege føretak som driv verksemd av industriell eller forretningsmessig karakter, kan også stå som søkjar.

source: Leiekontrakter ut over 10 år kan kreve delingssamtykke og konsesjonsbehandling.
nn: Leigekontraktar ut over 10 år kan krevje delingssamtykke og konsesjonsbehandling.

source: Statsforvalteren har adgang til å føre kontroll med at midlene benyttes i tråd med vilkårene for tildelingen, jf.
nn: Statsforvaltaren har høve til å føre kontroll med at midlane blir nytta i tråd med vilkåra for tildelinga, jf.

source: Kopi av faktura for utført arbeid, kjøp av gjødsel med mer, er vedlegg som skal følge med søknaden.
nn: Kopi av faktura for utført arbeid, kjøp av gjødsel m.m. er vedlegg som skal følgje med søknaden.

source: dokumentasjon for at søker kan opptre på vegne av foretaket
nn: dokumentasjon for at søkjar kan opptre på vegne av føretaket

source: reguleringsplan er lagt ut til bebyggelse eller anlegg, og hvor
nn: eller reguleringsplan er utlagt til byggjeområde, og der

source: § 37 Spredning av husdyrgjødsel om våren og eller i vekstsesongen
nn: § 37 Spreiing av husdyrgjødsel om våren og eller i vekstsesongen

source: De typiske fjordgårdene her har vært basert på alt fra fiske i fjorden til utmarkshøsting i fjellet, men området er først og fremst preget av en lang og ubrutt tradisjon knyttet til lauving.
nn: Dei typiske fjordgardane her har vore basert på alt frå fiske i fjorden til utmarkshausting i fjellet, men området er først og fremst prega av ein lang og ubroten tradisjon knytt til lauving.

source: De tiltakene det er vanligst å gi tilskudd til er
nn: Dei tiltaka det er vanlegast å gje tilskot til, er

source: Dersom panthaver eller medeier skal samtykke på papirskjema, må du bruke skjema fastsatt av Landbruksdirektoratet.
nn: Dersom panthavaren eller medeigaren skal samtykkje på papirskjema, må du bruke skjemaet som er fastsett av Landbruksdirektoratet.

source: Sjekk allerede registrerte opplysninger og rette opp i eventuelle feil om
nn: Sjekk allereie registrerte opplysningar og rett opp i eventuelle feil om

source: Hvem skal rapportere
nn: Kven skal rapportere

source: salgsbilag og kundereskontro for antall solgte gris over 50 kilo levende vekt
nn: salsbilag og kundereskontro for talet på selde gris over 50 kilo levande vekt

source: For tilskudd til prosjektmidler er det som oftest praktisk at prosjekteier i søknaden oppgir prosjektleder som kontaktperson.
nn: For tilskot til prosjektmidlar er det som oftast praktisk at prosjekteigaren i søknaden fører opp prosjektleiaren som kontaktperson.

source: Manuell behandling kan gjøre at saksbehandlingen tar lengre tid.
nn: Manuell behandling kan gjere at saksbehandlinga tek lengre tid.

source: Hvis du ser at du har fått utbetalt for mye tilskudd må du ta kontakt med kommunen og informere om dette.
nn: Dersom du ser at du har fått utbetalt for mykje tilskot, må du ta kontakt med kommunen og informere om dette.

source: hvem som skal utføre arbeidet og hvorfor de er valgt
nn: kven som skal utføre arbeidet, og kvifor dei er valde

source: Det er likevel mulig å overstige den konsesjonsfrie grensen, eller den innvilgende konsesjonen med inntil 15 prosent ett år, mot tilsvarende reduksjon i produksjon det påfølgende året.
nn: Det er likevel mogleg å overstige den konsesjonsfrie grensa, eller den innvilga konsesjonen med inntil 15 prosent eitt år, mot tilsvarande reduksjon i produksjon det påfølgjande året.

source: beskrivelse av hvordan tiltaksplanen inkluderes i rådgivningsopplegget
nn: skildring av korleis tiltaksplanen skal inkluderast i rådgjevingsopplegget

source: Hva er registrert
nn: Kva er registrert

source: Du får svar på søknaden i din innboks i Altinn.
nn: Du får svar på søknaden i innboksen din i Altinn.

source: Fylkesmannen kan bestemme hvilke områder tilskuddet gjelder for.
nn: Statsforvaltaren kan bestemme kva område tilskotet gjeld for.

source: budsjett/kostnadsplan med oversikt over hva de ulike delene i prosjektet koster
nn: budsjett/kostnadsplan med oversikt over kva dei ulike delane i prosjektet kostar

source: Skal du sende anmodning om utbetaling av tilskudd til skogsveianlegg?
nn: Skal du sende oppmoding om utbetaling av tilskot til skogsveganlegg?

source: hva du har tenkt å gjøre
nn: kva du har tenkt å gjere

source: opplysninger om eiendom og eierskap
nn: opplysningar om eigedom og eigarskap

source: tiltak som bidrar til bærekraftig bruk av genetiske ressurser, herunder klimatilpasning og næringsutvikling basert på genetiske ressurser
nn: tiltak som bidreg til berekraftig bruk av genetiske ressursar, inkludert klimatilpassing og næringsutvikling basert på genetiske ressursar

source: opplysninger om eiendommen og nydyrkingstiltaket
nn: opplysningar om eigedommen og nydyrkingstiltaket

source: Det kan gjøres utbetalinger på bakgrunn av dokumentasjon, etter hvert som deler av prosjektet eller tiltaket utføres.
nn: Det kan gjerast utbetalingar på bakgrunn av dokumentasjon, etter kvart som delar av prosjektet eller tiltaket blir utført.

source: Det finnes ikke et eget skjema for å søke om deling av landbrukseiendommer.
nn: Det finst ikkje eit eige skjema for å søkje om deling av landbrukseigedommar.

source: mål med prosjektet og forventede resultater
nn: mål med prosjektet og forventa resultat

source: Avgrensingen skal fastsettes i regionalt miljøprogram.
nn: Avgrensinga skal fastsetjast i regionalt miljøprogram.

source: Fylkesmannen kan fastsette nærmere bestemmelser om antall medlemmer i beitelaget, krav til tilsyn med dyrene på beite og årlig rapportering om driften.
nn: Statsforvaltaren kan fastsetje nærare føresegner om tal medlemmer i beitelaget, krav til tilsyn med dyra på beite og årleg rapportering om drifta.

source: Landbruksdirektoratet kan gi tilskudd til utviklingstiltak innen økologisk landbruk til prosjekter i hele verdikjeden som har som mål å styrke privat og offentlig forbruk, primærproduksjon, foredling og distribusjon.
nn: Landbruksdirektoratet kan gje tilskot til utviklingstiltak innan økologisk landbruk til prosjekt i heile verdikjeda som har som mål å styrkje privat og offentleg forbruk, primærproduksjon, foredling og distribusjon.

source: Opplysninger gitt i forbindelse med søknad om tilskudd kan også kontrolleres ved telling og måling på de eiendommer som foretaket benytter i driften.
nn: Opplysingar gitt i samband med søknaden om tilskot kan også bli kontrollerte ved telling og måling på dei eigedomane som føretaket nyttar i drifta.

source: Dette gjelder både næringsinntekt fra jordbruksforetaket og annen inntekt.
nn: Dette gjeld både næringsinntekt frå jordbruksføretaket og anna inntekt.

source: bidrar til bærekraftig bruk av skogarealene
nn: bidreg til berekraftig bruk av skogareala

source: Søknadsskjema inneholder felter for rapportering av landbruksvikarvirksomheten året før.
nn: Søknadsskjemaet inneheld felt for rapportering av landbruksvikarverksemda året før.

source: Hvis du ikke bruker opp utbetalt beløp i løpet av kalenderåret det er tildelt for, blir det gjenstående beløpet trukket fra første utbetaling året etter.
nn: Dersom du ikkje brukar opp det utbetalte beløpet i løpet av kalenderåret det er tildelt for, blir det attståande beløpet trekt frå første utbetaling året etter.

source: Det må brukes godkjente standarder og takstmetoder vedtatt av Landbruksdirektoratet, jfr.
nn: Det må brukast godkjende standardar og takstmetodar som er vedtekne av Landbruksdirektoratet, jf.

source: har bebyggelse som er tillatt oppført som helårsbolig, men som ikke er tatt i bruk som det, ELLER
nn: har bygning som er tillatt oppført som heillårsbustad, men som ikkje er tatt i bruk som det, ELLER

source: Det er da ikke nødvendig å gjøre nye vurderinger av naturmangfoldloven §§ 8-12 ved behandling av tilskuddssøknaden for samme veitiltak.
nn: Det er då ikkje nødvendig å gjere nye vurderingar av naturmangfaldlova §§ 8 til 12 ved behandling av tilskotssøknaden for same vegtiltak.

source: • levere regnskap når tiltaket er gjennomført
nn: • levere rekneskap når tiltaket er gjennomført

source: Nydyrking kan bare skje etter godkjenning
nn: Nydyrking kan berre skje etter godkjenning

source: Etter at tiltaket er sluttført skal du lage en sluttrapport som beskriver graden av måloppnåelse.
nn: Etter at tiltaket er sluttført, skal du lage ein sluttrapport som skildrar graden av måloppnåing.

source: Alnes fyrstasjon er vedtaksfredet, og her ble det åpnet et opplevelsessenter i 2016. I dag er det sauedrift og gressproduksjon på selve Alneset.
nn: Alnes fyrstasjon er vedtaksfreda, og her vart det opna eit opplevingssenter i 2016. I dag er det sauedrift og grasproduksjon på sjølve Alneset.

source: hovedmål, delmål og kort beskrivelse av oppgavene/tiltakene i prosjektet
nn: hovudmål, delmål og kort skildring av oppgåvene/tiltaka i prosjektet

source: Du skal i tillegg registrere følgende opplysninger hvis du fikk stimuleringstilskudd i forrige søknadsomgang:
nn: Du skal i tillegg registrere desse opplysningane dersom du fekk stimuleringstilskot i førre søknadsomgang:

source: Vi inkluderer for øvrig disse da det er blitt registrert mindre skjelv på norsk sokkel og grunnet den aktive vulkanen Beerenberg på Jan Mayen.
nn: Vi inkluderer elles desse fordi det er blitt registrert mindre skjelv på norsk sokkel og grunna den aktive vulkanen Beerenberg på Jan Mayen.

source: beskrivelse av virksomheten du søker tilskudd til
nn: skildring av verksemda du søkjer tilskot til

source: Du søker om tilskudd til tettere planting samtidig og på samme måte, enten digitalt eller på skjema, som du søker om refusjon av skogfond eller vanlig tilskudd til nyplanting og suppleringsplanting.
nn: Du søkjer om tilskot til tettare planting samtidig og på same måte, anten digitalt eller på skjema, som du søkjer om refusjon av skogfond eller vanleg tilskot til nyplanting og suppleringsplanting.

source: opplysninger om tiltaket
nn: opplysningar om tiltaket

source: Gjødsling med nitrogen skal ikke skje før snøsmeltingen er ferdig.
nn: Gjødsling med nitrogen skal ikkje skje før snøsmeltinga er ferdig.

source: Fylkesmannen kan stille krav til beitetrykk eller til størrelsen av arealet som skal skjøttes rundt kulturminnet.
nn: Statsforvaltaren kan stille krav til beitetrykk eller til storleiken av arealet som skal skjøttast rundt kulturminnet.

source: Dokumentasjon på antall produksjonskuber de tre siste årene før restriksjonen ble iverksatt, og antall produksjonskuber i skadeåret.
nn: Dokumentasjon på talet på produksjonskubar dei tre siste åra før restriksjonen blei sett i verk, og talet på produksjonskubar i skadeåret.

source: Organisasjoner og bedrifter innen skogsektoren kan søke om tilskudd.
nn: Organisasjonar og bedrifter innan skogsektoren kan søkje om tilskot.

source: Hvis arealet du søker om tilskudd til utgjør mindre enn 100 dekar, dekker staten alle utgifter til arkeologiske undersøkelser.
nn: Dersom arealet du søkjer om tilskot til, utgjer mindre enn 100 dekar, dekkjer staten alle utgifter til arkeologiske undersøkingar.

source: Skålgroper og andre kulturminner forteller om bosettingen i bronsealderen.
nn: Skålgroper og andre kulturminne fortel om busetting i bronsealderen.

source: Eier av storfe eller småfe, som har beitet i utmark og er pålagt nedfôring av dyrene før slakt på grunn av radioaktivitet, kan søke om erstatning.
nn: Eigarar av storfe eller småfe, som har beita i utmark og er pålagde nedfôring av dyra før slakt på grunn av radioaktivitet, kan søkje om erstatning.

source: Det kan gis tilskudd for slått av [slåttemark og slåttemyr] som er gjennomført slik at naturtypen blir ivaretatt eller forbedret.
nn: Det kan gjevast tilskot for slått av [slåttemark og slåttemyr] som er gjennomført slik at naturtypen blir teke vare på eller forbetra.

source: gitt erstatning forårsaket av annet enn klimatiske forhold.
nn: gitt erstatning forårsaka av anna enn klimatiske tilhøve.

source: Det er en fordel om du på forhånd har avklart om de vil samtykke, og om de kan samtykke digitalt.
nn: Det er ein fordel om du på førehand har avklart om dei vil samtykkje, og om dei kan samtykkje digitalt.

source: Veiledning om bruk av økologisk mat i storhusholdninger gjennom Matvalget
nn: rettleiing om bruk av økologisk mat i storhushald gjennom Matvalet

source: Du kan søke om å
nn: Du kan søkje om å

source: Meldingen skal inneholde
nn: Meldinga skal innehalde

source: I arealplanleggingen må utbyggingsbehov, transportsystemer, grønnstruktur, friluftsinteresser, biologisk mangfold og kulturminnevern vurderes samlet.
nn: I arealplanlegginga må utbyggingsbehov, transportsystem, grønstruktur, friluftsinteresser, biologisk mangfald og kulturminnevern vurderast samla.

source: Bokført verdi av ikke-realiserbar drift- og anleggskapital som har vært brukt i pelsdyrvirsomheten, kompenseres med bokført verdi ved
nn: Bokført verdi av ikkje-realiserbar drift- og anleggskapital som har vært brukt i pelsdyrverksemda, kompenseres med bokført verdi ved

source: *Ved jordbruksoppgjøret i 2018 ble det bestemt at tilskudd for drift av bratt areal skal gis i alle fylker unntatt Østfold, Akershus, Vestfold og Finnmark, Jf.
nn: *Ved jordbruksoppgjeret i 2018 vart det bestemt at tilskot for drift av bratt areal skal gjevast i alle fylke unntatt Østfold, Akershus, Vestfold og Finnmark, Jf.

source: Det kan gis tilskudd til å så pollinatorvennlige frøblandinger og/eller skjøtte pollinatorvennlige soner på jordbruksareal [eller soner som grenser til jordbruksareal].
nn: Det kan gjevast tilskot for å så pollinatorvennlege frøblandingar og/eller skjøtte pollinatorvennlege soner på jordbruksareal [eller soner som grenser til jordbruksareal].

source: - kan velge å søke om alternativ kompensasjonsutmåling pr.
nn: - kan velje å søkje om alternativ kompensasjonsutmåling pr.

source: Det skal fremgå av statusrapporten om arbeidet er gjennomført i samsvar med planen og du skal beskrive eventuelle avvik fra planen.
nn: Det skal gå fram av statusrapporten om arbeidet er gjennomført i samsvar med planen, og du skal skildre eventuelle avvik frå planen.

source: Gjelder søknad om å omdisponere hele eller deler av en landbrukseiendom, til noe annet enn jordbruksproduksjon.
nn: Gjeld søknad om å omdisponere heile eller delar av ein landbrukseigedom, til noko anna enn jordbruksproduksjon.

source: Åpen økologisk gård
nn: open økologisk gard

source: riving og fjerning av bygninger, grunnmur og støpt flate
nn: riving og fjerning av bygningar, grunnmur og støypt flate

source: Både husdyrprodusenter og planteprodusenter skal søke ved del 2.
nn: Både husdyrprodusentar og planteprodusentar skal søkje ved del 2.

source: ubebygd eiendom med skog og uproduktive arealer
nn: ikkje utbygd eigedom med skog og uproduktive areal

source: Statsforvalteren i Troms og Finnmark har ansvaret for å koordinere forvaltningen av midlene opp mot Statsforvalteren i Nordland, fylkeskommuner, næringsorganisasjoner og eventuelle andre aktører i de aktuelle områdene.
nn: Statsforvaltaren i Troms og Finnmark har ansvaret for å koordinere forvaltninga av midlane opp mot Statsforvaltaren i Nordland, fylkeskommunar, næringsorganisasjonar og eventuelle andre aktørar i dei aktuelle områda.

source: Prosjektene skal stimulere og støtte samarbeid mellom forskningsmiljøer og aktører utenfor forskningssektoren som representerer samfunnets og/eller næringslivets behov for kunnskap og forskningskompetanse.
nn: Prosjekta skal stimulere og støtte samarbeid mellom forskingsmiljø og aktørar utanfor forskingssektoren som representerer behovet for kunnskap og forskingskompetanse i samfunnet og/eller næringslivet.

source: eller forsettlig er gitt feil opplysninger i forbindelse med søknad om tilskudd kan det føre til avkorting av tilskuddet.
nn: er gitt feil opplysningar i samband med søknad om tilskot kan det føre til avkorting av tilskotet. Tilskotsbedrageri eller forsøk

source: Den enkelte panthaver eller medeier kan samtykke digitalt eller på papirskjema.
nn: Dei enkelte panthavarane eller medeigarane kan samtykkje digitalt eller på papirskjema.

source: Klimakalkulatoren som er utviklet av «Klimasmart Landbruk» er et godt egnet verktøy for en gjennomgang av driftas klimaavtrykk. Klimakalkulatoren vil være tilgjengelig for alle gårdbrukere som har produksjonsdata registrert i dataflyt.
nn: Klimakalkulatoren som er utvikla av «Klimasmart Landbruk», er eit godt eigna verktøy for ein gjennomgang av klimaavtrykket av drifta. Klimakalkulatoren vil vere tilgjengeleg for alle gardbrukarar som har produksjonsdata registrert i dataflyt.

source: kontonummer som ikke krever KID
nn: kontonummer som ikkje krev KID

source: overnatting og forpleining
nn: overnatting og forpleiing

source: Til hver av søknadene skal du legge ved vedlegg.
nn: Til kvar av søknadene skal du leggje ved vedlegg.

source: bidrar til videreutvikling og styrking av skogbruket som en rasjonell økonomisk og bærekraftig næring
nn: bidreg til vidareutvikling og styrking av skogbruket som ei rasjonell økonomisk og berekraftig næring

source: produksjonstap ved utbrudd av MRSA
nn: produksjonstap ved utbrot av MRSA

source: Vi anbefaler å starte med dette i god tid før søknadsfristen.
nn: Vi tilrår å starte med dette i god tid før søknadsfristen.

source: Regionale prosjekter kan få tilskudd hvis problemstillingen eller resultatet vil ha stor overføringsverdi.
nn: Regionale prosjekt kan få tilskot dersom problemstillinga eller resultatet vil ha stor overføringsverdi.

source: Søkeren skal oppgi all avling av korn- og oljevekster produsert på eget og leid areal i skadeåret.
nn: Søkjaren skal gi opp all avling av korn- og oljevekstar produsert på eige og leigd areal i skadeåret.

source: risikovurdering av måloppnåelse og eventuelt risikoreduserende tiltak
nn: risikovurdering av måloppnåing og eventuelt risikoreduserande tiltak

source: Søkeren skal fylle ut opplysninger om skadeåret og de seks foregående årene, for de vekster som inngår i vekstgruppen Bær som er dyrket i
nn: Søkjaren skal fylle ut opplysningar om skadeåret og dei seks foregående åra, for dei vekster som inngår i vekstgruppa Bær som er dyrka i

source: Hvis du får tillatelse til å bygge en landbruksvei, skal kommunen gjennomføre kontroll av veianlegget når det er ferdigstilt.
nn: Dersom du får løyve til å byggje ein landbruksveg, skal kommunen gjennomføre kontroll av veganlegget når det er fullført.

source: Kommunen kan ha stilt flere eller andre krav til innholdet i søknaden ut fra lokale forhold.
nn: Kommunen kan ha stilt fleire eller andre krav til innhaldet i søknaden ut frå lokale forhold.

source: Hvis kommunen ikke gjør om vedtaket sitt, sender de klagen og saksdokumentene til Statsforvalteren.
nn: Dersom kommunen ikkje gjer om vedtaket sitt, sender dei klaga og saksdokumenta til statsforvaltaren.

source: Eiendommen må da selges til noen som kan få konsesjon eller som kan erverve konsesjonsfritt.
nn: Eigedommen må då seljast til nokon som kan få konsesjon, eller som kan erverve konsesjonsfritt.
